{
	"directory": "scores/Guitar/SheetMusic/Classical music/Matteo Carcassi",
	"scores": [
		{ "name": "Matteo Carcassi - Op. 50 Récréations Musicales - No. 21 La Clochette de Paganini (La Campanella)", "pages": 4 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 1 Allegro", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 2 Moderato con espressivo", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 3 Andantino", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 4 Allegretto", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 5 Moderato", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 6 Moderato", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 7 Allegro", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 8 Moderato", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 9 Allegretto grazioso", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 10 Allegretto", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 11 Agitato", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 12 Andante mosso", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 13 Andante grazioso", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 14 Allegretto moderato", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 15 Allegro moderato", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 16 Andante", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 17 Moderato", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 18 Allegretto", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 19 Allegretto moderato", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 20 Allegretto brillante", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 21 Andantino", "pages": 1 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 22 Allegretto", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 23 Allegro", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 24 Andantino con espressione", "pages": 2 },
		{ "name": "Matteo Carcassi - Op. 60 Vingt cinq études mélodiques et progressives - No. 25 Allegretto brillante", "pages": 3 }
	],
	"image": { "width": 2976, "height": 4209 },
	"pages": 42
}
